<div style="font-size: 20px">

  <h3>Питьевая и водопроводная вода в Украине - две большие разницы</h3>

  <div class="textt" style="">Что течёт из наших кранов и как не утопить свое здоровье в этих стоках? Эксперты настаивают: питьевая и водопроводная вода в Украине - две большие разницы.</div>

  <div class="textt" style="">- Почти три четверти украинцев пьют воду из Днепра. И почти все промышленные и бытовые стоки попадают туда же. Так что можете представить состав этого источника жизни, - без паники и возмущения констатирует Сергей Разметаев, главный экологический аудитор Украинского НИИ проблем водоснабжения, водоотведения и охраны окружающей среды.</div>

  <div class="textt" style="">В недавнем прошлом Разметаев возглавлял институт «Укрводгео» и как никто другой знает о проблемах украинских водоёмов и, соответственно, питьевой воды. Без малейшей иронии он делит украинскую воду на два типа - некачественную и сильно загрязнённую. Проблема с качеством воды за редким исключением, по его словам, характерна для всей страны.</div>

  <div class="textt" style=""><b>Реки грязи</b></div>

  <div class="textt" style="">«Неплохие поверхностные воды в Чернигове, в Волынской и Ровенской, частично Тернопольской и Ивано-Франковской областях. В Киеве более-менее пригодная вода», - загибает пальцы экологический аудитор Разметаев. Одной руки ему без труда хватает, чтобы перечислить сравнительно чистые воды. Во всех остальных случаях - чем ниже город по течению Днепра, тем грязнее вода. Водные ресурсы часто используют как сточную канаву для утилизации промышленных отходов. И это главная причина, почему мы пьём плохую воду.</div>

  <div class="textt" style="">Больше других отличаются нечистоплотностью предприятия в Николаеве - промышленные сточные воды уходят в реки почти без какой-либо предварительной очистки. Отходы предприятий Днепропетровска, Одессы, Донецка, Луганска, Харькова и Запорожья очищаются лишь наполовину. Жертвой становится не только Днепр, но и более мелкие реки, снабжающие водопроводы небольших городов. Например, в реку Рось, по данным Всеукраинской экологической лиги, сбрасывают отходы более 60 предприятий. Пьют же из этой реки шесть районных центров. Наиболее загрязнённая вода из Роси достаётся жителям Корсунь-Шевченковского. На протяжении многих лет чуть выше городского водозабора сбрасывает отходы красильный цех одной из местных фабрик.</div>

  <div class="textt" style="">- Дважды за последние годы мы переживали экологическую катастрофу. У нас один из самых высоких показателей заболеваемости онкологией, - рассказывает эколог-активист из Корсунь-Шевченковского, отставник СБУ Александр Майданченко. - Но прокуратура так и не возбудила уголовное дело по несанкционированным стокам.</div>

  <div class="textt" style="">После того как разъярённые представители общественности запечатлели на видео ночной сброс отходов в реку, фабрике пришлось заплатить штраф в размере 6 гривен 72 копеек и переехать в город Богуслав. Это решило проблему лишь отчасти - Богуслав находится на той же реке Рось.</div>

  <div class="textt" style="">Поверхностные воды загрязняет не только промышленность, но и бытовые канализационные стоки. Во многих городах отсутствуют очистные сооружения. Например, только в трёх крымских населённых пунктах - Симферополе, Севастополе и Ялте - канализационные стоки чистят, в остальных просто сливают в море. Но если из моря, к счастью, воду никто пьёт, то из крымских кранов - по крайней мере, без предварительной обработки воды пить не рекомендуется.</div>

  <div class="textt" style="">- Мы делали забор воды во многих крымских городах. Отклонение от нормы колеблется в пределах 3-8 раз. В Судаке, например, воду вообще пить нельзя, - говорит Сергей Разметаев.</div>

  <div class="textt" style="">Дело в том, что на полуострове тоже пьют днепровскую воду. Правда, пока её получат крымчане, она пройдёт не один цикл через канализацию и очистные сооружения. Так что её можно считать скорее технической, чем питьевой.</div>

  <div class="textt" style=""><b>Буря в стакане</b></div>

  <div class="textt" style="">В столичной СЭС соглашаются с мнением экоаудитора по поводу пригодности киевской воды. «Да, она действительно соответствует ГОСТу», - утверждают там. Но о том, что этот документ датируется 1982 годом, стараются не напоминать. Равно как и о существовании СанПиН (санитарные правила и нормы) 1997 года, которыми так и не воспользовались санитарно-эпидемиологические службы страны. Почему?
    - Если ввести нормы двенадцатилетней давности, многие города вообще остались бы без воды, - поясняет Разметаев. - Пока нет возможности очищать воду до соответствия этим нормам.</div>

  <div class="textt" style="">Сейчас, как и в советские времена, воду контролируют по 28 компонентам. В то время как в США её тестируют по более чем сотне параметров. Правда, число химических соединений, ежегодно производимых химпромом и соответственно попадающих в реки, в сотни раз больше. Для того чтобы вводить новые, более современные требования к качеству воды, по словам академика Анатолия Яцика, директора НИИ водохозяйсвтенно-экологических проблем, придётся вернуться к таким понятиям, как экологические паспорта предприятия и реки.</div>

  <div class="textt" style="">- Системы централизованного водоснабжения рассчитаны на природную воду наивысшего качества, - говорит академик.- А в реках сейчас течёт вода 3-5 качества. (Качество воды определяется по пятибалльной шкале. Вода 5-го качества считается наихудшей. - Фокус.) К сожалению, законы таковы, что сбрасывать в водоёмы можно всё что угодно. А технологии очистки воды на станциях аэрации - полувековой давности и не приспособлены к новым реалиям.</div>

  <div class="textt" style="">- В Харьковской области в очистные сооружения попали нефтепродукты, которые полностью уничтожили всю систему биологической очистки, - приводит пример экоаудитор Разметаев. - Пока ремонтировали станцию, неочищенные стоки полгода шли в речку Старый Оскол.</div>

  <div class="textt" style="">Таков круговорот химических элементов по-украински. В меньшей степени в него вовлечены жители Ужгорода, Львова, Хмельницкого и Луцка. В этих городах для водоснабжения используются подземные источники. Правда, и эта вода не всегда соответствует нормам, но, по крайней мере, её нельзя назвать технической. Подземные источники хоть и не повреждены человеческой деятельностью, но они жёсткие, щелочные и содержат меньше кислорода, а это серьёзно увеличивает риск инфарктов и жёлчнокаменных заболеваний.</div>

  <div class="textt" style="">По словам Сергея Разметаева, чистота подземных вод во многом зависит от близости промышленных свалок. Некоторые предприятия для захоронения отходов используют огромные земляные ванны площадью более 100 га, и находящиеся в них токсины просачиваются в подземные воды. Присутствуют и риски от незаконных и неконтролируемых захоронений радиоактивных веществ. Они тоже рано или поздно попадают в воду. Если все эти факторы в основном влияют на воду, которую пьёт горожанин, то в стакан сельского жителя вместо токсинов чаще всего попадают нитраты. Это связано с чрезмерным использованием удобрений фермерами. Такое загрязнение воды характерно для Полтавы. Норма 45 мг на литр, там, бывает, перекрывается в десять раз.</div>

  <div class="textt" style="">Как правило, акриловые ванны производятся из санитарного акрила толщиной 5-6 мм. При производстве акриловых ванн используется автоматизированное прессовочное оборудование "Cannon Shelley”, которое позволяет осуществлять дифференцированный нагрев акрилового листа. Поэтому при формовке стенки ванны получаются одинаковой толщины.</div>

  <div class="textt" style=""><b>Формула болезни</b></div>

  <div class="textt" style="">Предположим, украинские предприятия перестали сбрасывать отходы в реки, а очистные сооружения переоборудовали под современные стандарты. Думаете, из крана сразу же потечёт вкусная и полезная вода? Ничуть. Потому что её путь пролегает по старым, гнилым и повреждённым трубам. И ей вряд ли удастся избежать повторного заражения. По данным Государственной жилищно-коммунальной инспекции, каждая пятая насосная станция и половина насосных агрегатов отработали положенный срок эксплуатации. В аварийной ситуации находится почти 30% украинского водопровода.</div>

  <div class="textt" style="">Для того чтобы предотвратить бактериологическое загрязнение воды, коммунальщикам приходится добавлять в неё хлор. Кстати, летом его кладут больше.</div>

  <div class="textt" style="">- Из-за этого элемента образуются органические соединения, которые становятся причиной раковых опухолей, - комментирует директор Тернопольского института медико-биологических проблем Степан Вадзюк. - Негативное воздействие хлор оказывает на нервную систему, систему крововоснабжения, печень, почки, костный мозг и иммунитет.</div>

  <div class="textt" style="">Чтобы по нашим трубам текла нормальная питьевая вода, по подсчётам экоаудитора Разметаева, потребуется около тридцати лет напряжённой работы и ежегодных инвестиций. В общей сложности переоборудование очистных сооружений и строительство новых обойдётся стране не менее чем в $30 млрд.</div>

  <div class="textt" style=""><b>Альтернатива на розлив</b></div>

  <div class="textt" style="">- Давно пора разделить воду на ту, которую пьют, и ту, которая течет из кранов. И та и другая для стирки подходит, а вот для питья не годится. Для начала стоит улучшить качество питьевой воды, - советует директор предприятия «Талая вода» Пётр Жданюк.</div>

  <div class="textt" style="">В родном Житомире его предприятие уже десять лет продает горожанам экологически чистую воду по 50 копеек за литр.</div>

  <div class="textt" style="">- Нам принадлежит патент на уникальную систему «Водоочистная станция для доочистки воды», разработанную украинскими учеными, - гордится г-н Жданюк. - Благодаря этому агрегату мы можем получать высококачественную чистую воду.</div>

  <div class="textt" style="">Секреты запатентованного изобретения держат в тайне, известно лишь то, что вода проходит через многочисленные фильтры, ультрафиолет и минерализатор, а на выходе её структура соответствует структуре талой воды доледникового периода. По мнению Жданюка, установка такой станции доочистки - один из самых дешёвых и быстрых способов решения проблемы питьевой воды.</div>

  <div class="textt" style="">- Медики проводили испытания нашей воды и доказали, что она улучшает пищеварение и восстанавливает микрофлору кишечника, способствует повышению иммунитета, правильному развитию организма ребенка и замедляет процессы старения в тканях организма взрослого человека, - говорит директор предприятия.
    Установка, производящая талую воду, стоит 1,5 миллиона гривен и способна каждый день удовлетворять потребности 100-тысячного города.</div>

  <div class="textt" style="">- Не так давно мы подписали контракт с правительством Арабских Эмиратов на поставку 400 наших установок. А вот наше государство пока делает вид, что нас нет. Хотя мы ещё десять лет назад поили нашей водой президента, - жалуется Пётр Жданюк.</div>

  <div class="textt" style="">Помимо житомирян, талую воду пьют в Бердичеве и в Евпатории. А в Днепропетровске, Луганске, Виннице и Боярке готовятся к запуску водоочистных станций «Талой воды». Но это инициатива не властей, а частных лиц.</div>

  <div class="textt" style="">В Харькове и области питьевую воду доставляют в автоцистернах. В каждый двор строго по расписанию харьковчане получают «Роганскую» по 42 копейки за литр.</div>

  <div class="textt" style="">- У нас в городе сложно встретить человека, который пьет воду из-под крана, - уверена генеральный директор фирмы «Галс» - поставщика «Роганской» Валентина Смотрова. - Сегодня нашу воду покупают до 30 тысяч горожан ежедневно.</div>

  <div class="textt" style="">В 1998 году на пивном заводе «Рогань» решили отказаться от использования хлорированной водопроводной воды и прорубили артезианскую скважину. Вода оказалась настолько вкусной, что её стали продавать как отдельный товар. Теперь, помимо роганской, в Харькове работают автоцистерны десяти фирм.</div>

  <div class="textt" style="">Остальным жителям Украины остается только завидовать харьковчанам и житомирянам и пытаться самостоятельно искать пригодную для питья воду.</div>

  <div class="textt" style=""><b>Н2О без всяких «но»</b></div>

  <div class="textt" style="">Не дожидаясь милости от природы, станций аэрации и коммунальщиков, украинцы сами решают проблему питьевой воды</div>

  <div class="textt" style="">«Любые напитки для организма - просто еда. А вода является средством очистки и поддержания баланса. Если организм не получает чистой воды для самоочищения, ему приходится как-то выкручиваться. В почках образуются камни, сужаются стенки сосудов», - делится наболевшим главный заместитель Всеукраинской экологической лиги Татьяна Тимочко.</div>

  <div class="textt" style="">Сама эколог-общественник ежедневно выпивает не менее двух литров воды. Раньше пила воду из артезианской скважины, теперь только готовит на ней. А вот для утоления жажды в течение дня использует бутилированную воду в больших ёмкостях. Так выходит проще и дешевле. То, что льётся из крана в её доме, используют для бытовых нужд - душ, стирка, уборка. «Представьте, сколько информационной грязи вбирает в себя вода, пройдя через систему промышленной очистки, сплетения ржавых труб под землёй, прежде чем попадёт в квартиры многоэтажек. Она ведь запоминает весь негатив большого города», - с пылом говорит г-жа Тимочко.</div>

  <div class="textt" style=""><b>Кристалл любви</b></div>

  <div class="textt" style="">В Харьковском фармацевтическом институте к мнению Татьяны Тимочко относятся с присущим учёным скепсисом, однако частично соглашаются. После выхода на экраны научно-популярного фильма «Великая тайна воды» харьковские учёные пытались повторить опыты одного из героев фильма - японского учёного Эмото. На воду воздействовали разными способами, а затем изучали её структуру под микроскопом. Правда, кристалл, похожий на снежинку, который образуется в фильме, если признаваться воде в любви, у экспериментаторов так до конца и не получился.</div>

  <div class="textt" style="">- Всем хочется измерить воду в единицах. Но как измерить в этих единицах любовь? - вздыхая, говорит кандидат физико-математических наук Владимир Королёв. - Посетив множество конференций, могу сказать: учёные приходят к выводу, что информационные свойства воды могут быть даже важнее биологических. И в секретных лабораториях, как мне кажется, их уже давно серьёзно изучают.</div>

  <div class="textt" style="">Преподаватель информатики Юрий Уткин оборудовал дома собственную лабораторию для того, чтобы разгадать тайну воды, а в перспективе и создать «живую воду», которая сможет вылечить рак. «Для своих опытов я использую пирамиду, состоящую из труб, по которым течёт вода. Таким образом, повышается её энергетика», - неохотно выдаёт он секреты.</div>

  <div class="textt" style="">Доктор медицинских наук из Тернополя Степан Вадзюк, несмотря на то что в его городе водопроводная вода по многим показателям является одной из лучших в стране, ежедневно «оживляет» её по собственной схеме: на ночь замораживает в бутылке, первую оттаявшую воду сливает, остальную смело пьёт. Он уверен, что такая процедура стирает экологическую память воды и восстанавливает её первоначальную структуру. «С первой талой водой уходят все химические примеси», - считает он.</div>

  <div class="textt" style=""><b>Из воздуха</b></div>

  <div class="textt" style="">- Думаю, для Украины качество воздуха и воды - вопрос даже более серьёзный, чем дураки и плохие дороги, - со знанием дела говорит директор социальной службы Центра им. Разумкова Андрей Биченко.</div>

  <div class="textt" style="">Впервые он заподозрил украинскую водопроводную воду во вредоносности лет десять назад. После того как вернулся из длительной заграничной командировки. За время отсутствия успел похорошеть, питаясь при этом кое-как и не принимая витамины.</div>

  <div class="textt" style="">- Я пришёл к выводу, что причиной моего хорошего самочувствия была вода, - убеждён социолог. - Тогда я купил себе фильтр. И теперь пью воду только кипячёную и предварительно профильтрованную.
    Андрей Биченко пользуется вариантом экономкласса - простым угольным фильтром. Тратиться на дорогие установки для очистки пока не собирается. Он считает, что эту проблему нужно решать не в одной отдельно взятой квартире, а на общегосударственном уровне.</div>

  <div class="textt" style="">Зато в кабинете начальника управления делами Министерства по делам семьи, молодёжи и спорта Владимира Семёнова почётное место занимает агрегат с вывеской «Вода из воздуха».</div>

  <div class="textt" style="">- Это не шутка, - реагирует на ухмылки посетителей Владимир. - Попробуйте. А если я вам ещё чаю налью, вы у меня станете частым гостем.</div>

  <div class="textt" style="">Владимир Семёнов привёз себе такой аппарат шесть лет назад из Ливана. О том, что из воздуха можно получать воду, узнал от друга. Аппарат искал через интернет, обнаружил только в Бейруте. Если сложить стоимость и транспортные издержки, то обошёлся он в сумму чуть больше тысячи долларов. О потраченных деньгах Семёнов не жалеет. Такой аппарат стоит не только дома и на работе, но и у тёщи в селе.</div>

  <div class="textt" style="">- Сначала он всасывает воздух. Потом на специальных трубках конденсируется влага. Она проходит семиступенчатую фильтрацию и обеззараживается при помощи двух ультрафиолетовых ламп, - рассказывает владелец диковинного агрегата.</div>

  <div class="textt" style="">Семёнов с гордостью демонстрирует анализы «атмосферной» воды. Он её проверял дважды - в санстанции и лаборатории КПИ. Результатами остался доволен - элементы, ухудшающие качество воды, в этих пробах отсутствуют. «В ней нет хлорки, алюминия, меди, железа, сульфатов, ржавчины, нитратов, нитритов, ионов тяжёлых металлов, бактерий. А главное - грязной информационной памяти», - уверяет чиновник.</div>

  <div class="textt" style="">Киевская художница Татьяна Горюшина тоже верит в память воды. У неё в доме водопроводную воду используют только для технических нужд. Зато два раза в неделю ей доставляют баки для кулера. Стоит удовольствие 70 гривен. «Вода вкусная, но я всё равно сомневаюсь по поводу её состава, - говорит она.</div>

  <div class="textt" style="">- Вот подумайте, она стоит долго и при этом не цветёт и не портится».</div>

  <div class="textt" style="">- У нас нет стандарта на бутилированную воду, - рассказал Фокусу депутат Печерского района столицы Григорий Костинский. - К воде предъявляются требования, только если она водопроводная или минеральная. Кстати, качество воды в бюветах - тоже тайна за семью печатями.</div>

  <div class="textt" style="">Григорий Костинский семь лет пьёт воду из собственной скважины. Свою воду называет молодильной и считает, что качество воды зависит от того, какие люди её окружают.</div>

  <br>
  <h3>ОЧИЩЕННАЯ ПИТЬЕВАЯ ВОДА - НАСТОЛЬКО ЛИ ХОРОША?</h3>

  <div class="textt" style="">Вода — это идеальная среда для развития микроорганизмов, и именно поэтому при употреблении некипяченой питьевой воды из-под крана вы сильно рискуете. Ваше здоровье может сильно пострадать в результате попадания вместе с водой в Ваш организм бактерий, продукты жизнедеятельности которых способны отравить и подорвать иммунитет даже самого здорового человека. В самом крайнем случае — хотя бы подвергайте питьевую воду кипячению, но самый лучший вариант на сегодняшний день — доставка воды на дом.</div>

  <div class="textt" style="">Очищенная вода питьевая обладает прекрасным, чистым, природным вкусом, не замутненным различными примесями и добавками. Из нее прекрасно удаются кулинарные шедевры, в том числе и первые блюда, потрясающий аромат и незабываемый вкус которых настолько вас поразит, что отныне вы будете готовить только на очищенной воде.</div>

  <div class="textt" style="">Очищенная природная вода, которую поставляет наша фирма, отличается прекрасным вкусом — без вредных примесей и микроорганизмов. Добывается она из экологически чистой артезианской скважины, и дополнительно фильтруется для обеспечения неизменно отличного вкуса и высокой прозрачности. Поэтому, мы смело можем заявить, что наша природная вода- ваше здоровье и долголетие.</div>

  <div class="textt" style="">Если Вы по-прежнему предпочитаете пить кипяченую питьевую воду из-под крана, то задумайтесь на минуту о таком явлении, как частые поломки посудомоечных и стиральных машин в результате образования накипи. Эта проблема настолько распространена, что каждая вторая домохозяйка, хотя бы раз в жизни, сталкивается с таким досадным явлением. Недаром же по всему миру известен и популярен «Калгон» — средство для предупреждения появления накипи. Если вы еще не сталкивались с этим — то вам просто повезло, тогда в качестве демонстрации можно использовать обычный чайник, в котором вы кипятите чистую воду из-под крана. Приподняв крышку чайника, мы можем заметить по всей внутренней поверхности рыжевато-буроватый налет — вот это и есть накипь. Она возникает при кипячении питьевой воды в результате оседания на стенках чайника солей и примесей, которые постоянно содержатся в воде из крана. Теперь на минутку задумайтесь, что чайник — это Вы! В крайнем случае, чайник можете просто выбросить, стиральную машину можно починить, а вот что делать с вашими сосудами. Если бы можно было заглянуть внутрь организма, пробежаться по венам и артериям, то мы бы обязательно заметили, что подобный процесс происходит и там. В результате отложения солей на стенках сосудов, они становятся менее эластичными и перестают пропускать внутрь к органам питательные вещества, а их них забирать продукты обмена. В результате этого процесса человек быстро стареет, а его организм изнашивается. Более наглядным примером может служить отложение солей в суставах. При этом, вначале, при движении костных поверхностей в суставе просто слышен звук хруста, а при усугублении процесса, это может привести к обездвиживанию сустава и потере возможности двигаться.</div>

  <div class="textt" style="">Вот именно поэтому, вся питьевая вода, должна в обязательном порядке проходить полную фильтрацию от вредных примесей и солей. Обеспечьте себе светлое будущее — закажите доставку воды на дом.</div>


  <h3>«Обыкновенные чудеса» в нашей жизни</h3>

  <div style="width:72%;text-indent: 30px;text-align: right;">Вода – самое распространенное и самое загадочное вещество на нашей планете. Она обладает простыми свойствами, известными с древних времен. Именно благодаря этим особенностям ее и называют «основой жизни». Так в чем же «чудесность» этих свойств? Давайте разбираться.</div>
  <br>
  <div class="textt" style=""><b>Текучесть.</b> Основное свойство всех жидкостей, и воды – в том числе. Под действием внешних сил она способна принимать форму любого сосуда. И это обеспечивает ее повсеместную доступность. Вода течет в водопроводах, образует озера, реки и моря. И, самое главное, вы всегда можете взять ее с собой в любой удобной упаковке – от маленькой бутылочки до огромной цистерны.</div>

  <div class="textt" style=""><b>Температурные свойства.</b> Теплая вода легче холодной и всегда поднимается вверх. Поэтому мы можем готовить суп, нагревая кастрюлю только снизу, а не со всех сторон сразу. Благодаря этому явлению, называемому «конвекцией», большинство обитателей земных водоемов живут ближе к поверхности.</div>

  <div class="textt" style="">Но самым важным из температурных свойств воды является ее высокая теплоемкость – в 10 раз больше, чем у железа. Это значит, что для ее нагревания необходимо большое количество энергии, однако и при остывании энергии выделяется столько же. На этом принципе основаны системы отопления в наших домах – и системы охлаждения, применяемые в промышленности.</div>

  <div class="textt" style="">Кроме того, моря и океаны играют роль терморегулятора Земли, смягчая сезонные перепады температуры, поглощая тепло летом и отдавая его зимой. А при сочетании теплоемкости и конвекции можно даже обогреть целый континент! Речь идет о «главной батарее Европы», теплом течении Гольфстрим. Гигантские потоки теплой воды, двигаясь по поверхности Атлантики, обеспечивают на ее побережье комфортную температуру, не свойственную для этих широт.</div>

  <div class="textt" style=""><b>Замерзание.</b> Температура замерзания воды условно равна 0 градусов, но на самом деле этот параметр зависит от ряда факторов: атмосферного давления, емкости, в которую вода помещена, от наличия в ней примесей.</div>

  <div class="textt" style="">Вода уникальна тем, что, в отличие от других веществ, при замерзании расширяется. При наших суровых зимах, это, пожалуй, можно назвать отрицательным свойством. Замерзая и увеличиваясь в объеме, вода (а точнее, уже лед) просто рвет трубы из металла.</div>

  <div class="textt" style="">Итак, при переходе в твердое состояние вода увеличивается в объеме, но становится не такой плотной. Поэтому лед всегда легче воды, и находится на ее поверхности. К тому же, он плохо проводит тепло: даже самой холодной зимой в водоемах планеты сохраняется жизнь. Ведь чем толще ледяная «подушка», тем теплее вода под ней. Также, благодаря этому свойству, некоторые народы до сих пор строят так называемые «ледники» – погреба или пещеры, обложенные льдом, который не тает даже летом, и позволяет хранить продукты очень долго.</div>

  <div class="textt" style="">Некоторые ученые даже предложили использовать лед в борьбе с глобальным потеплением. Суть идеи такова – специальный корабль берет на буксир айсберг, дрейфующий где-нибудь близ Антарктиды. А потом тащит его в теплые края, где люди страдают от жары. Айсберг тает, обеспечивая прохладой целый прибрежный регион. Такой вот «Гольфстрим наоборот», только созданный человеком.</div>

  <div class="textt" style=""><b>Закипание.</b> От холодного льда перейдем к горячему пару. Всем известно, что вода закипает при температуре в 100 градусов Цельсия. Но это лишь в условиях нормального состава воздуха и атмосферного давления. Зато на вершине Эвереста, где давление ниже, а воздух разрежен, ваш чайник закипит уже при 68 градусах! Кипячение воды способствует тому, что в ней погибают вредные микроорганизмы. А еще продукты, приготовленные на пару, намного более полезны, чем жареные.</div>

  <div class="textt" style="">К тому же, водяной пар можно назвать настоящим двигателем цивилизации. Еще не прошло и ста лет с эпохи паровых двигателей, и многие до сих пор ошибочно называют железнодорожные локомотивы (работающие сейчас преимущественно на электричестве) «паровозами».</div>

  <div class="textt" style="">Кстати, об электричестве. Без пара оно до сих пор оставалось бы редкой и дорогой диковинкой. Ведь принцип работы большинства электростанций основан на вращении ротора под давлением горячего пара. Современные атомные станции отличаются от старых угольных или нефтяных только принципом нагрева воды. Даже инновационная и безопасная солнечная энергетика использует пар: огромные зеркала, подобно лупе, фокусируют солнечные лучи на резервуаре с водой, превращая ее в пар для электротурбин.</div>

  <div class="textt" style=""><b>Растворение.</b> Еще одно важнейшее свойство воды, без которого была бы невозможна не только наука и промышленность, но и сама жизнь! Как думаете, что общего между плазмой крови и вашей любимой газировкой? Ответ прост: газировка – это водный раствор различных солей, минералов и газов. Плазма же состоит на 90% из воды, а также из белков и других веществ. И каждая клетка живого организма получает нужные ей вещества тоже в виде водного раствора.</div>

  <div class="textt" style="">Вода является самым простым, безопасным, но, тем не менее, самым надежным природным растворителем. Между ее подвижных молекул могут «затесаться» практически любые вещества – от жидкостей до металлов. Это чудесное свойство было замечено еще на заре человечества. Древние художники растворяли в воде природные красители, чтобы рисовать на стенах пещер. Потом эстафету приняли средневековые алхимики, растворяя в воде самые разные вещества в надежде получить «философский камень», превращающий любой материал в золото. А теперь это свойство с успехом используют современные химики.</div>

  <div class="textt" style=""><b>Поверхностное натяжение.</b> Большинство людей, слыша про поверхностное натяжение воды, вспоминают разве что насекомых-водомерок, скользящих по глади пруда или лужи. А, между тем, без этого свойства воды невозможно даже вымыть руки! Именно благодаря ему образуется мыльная пена. Да и вытереть руки полотенцем без него тоже сложно. Ведь все впитывающие материалы (неважно, бумажная салфетка или ткань из микрофибры) обладают микроскопическими порами, в которые влага впитывается за счет поверхностного натяжения. По этой же причине вода устремляется по тончайшим капиллярам, пронизывающим корни растений. И приготовление сухих строительных смесей также возможно благодаря поверхностному натяжению добавляемой воды.</div>

  <div class="textt" style="">Молекулы воды активно притягиваются друг к другу, в результате ее поверхность при данном объеме стремится к минимуму. Именно поэтому естественной формой любой жидкости является шар. Это легко можно проверить оказавшись в невесомости. Хотя, для подобного эксперимента не обязательно лететь в космос, просто введите с помощью шприца немного воды в стакан с растительным маслом и наблюдайте, как она соберется в шарики.</div>

</div>