<div class="cont_l">
  <h2>О ПРОЕКТЕ</h2>
  <div class="contacts_b"  style="font-size: 20px">
    <div class="textt">Вода – очень интересная и уникальная субстанция, которая существует на нашей Земле. Люди долгое время изучают свойства этого замечательного вещества, но так и не знают всех его возможностей.</div>
    <div class="textt">Целью данного информационного ресурса является сохранение и мониторинг качества питьевой воды в Сумской области. Что позволяет жителям области своевременно получать информацию об ухудшении состояния и применять оперативные меры по улучшению качества воды в различных регионах Сумской области.</div>
  </div>
</div>
<div class="cont_r">
  <!--<h3>Разработчики</h3>
  <div class="contacts_t">
    Мица Юля<br>
    Алексенко Ольга
  </div>
  <h3>Адрес</h3>
  <div class="contacts_t">
    Сумской Государственный Университет<br>
    Кафедра: Информационные технологии проектирования<br>
    Украина г.Сумы, ул.Р-корсакова 2<br>
  </div>-->
  <div style="font-size: 20px">
<!--    <h4 class="textt">О ПРОЕКТЕ</h4>-->
<!--    <div class="textt">Вода – очень интересная и уникальная субстанция, которая существует на нашей Земле. Люди долгое время изучают свойства этого замечательного вещества, но так и не знают всех его возможностей.</div>-->
<!--    <div class="textt">Целью данного информационного ресурса является сохранение и мониторинг качества питьевой воды в Сумской области. Что позволяет жителям области своевременно получать информацию об ухудшении состояния и применять оперативные меры по улучшению качества воды в различных регионах Сумской области.</div>-->
    <h4 class="textt">РАЗРАБОТЧИКИ</h4>
    <div class="textt">Мица Юлия, iylia0423@mail.ru</div>
    <div class="textt">Алексенко Ольга, aleksenko.olga@gmail.com</div>
    <h4 class="textt">АДРЕСС</h4>
    <div class="textt">Сумской Государственный Университет</div>
    <div class="textt">Кафедра Информационные технологии проектирования</div>
    <div class="textt">Украина, г. Сумы, ул. Римского-Корсакова, 2</div>
    <div class="textt">2017</div>
  </div>
</div>