<div style="font-size: 20px">
<!--  <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2559090.9136585207!2d32.06986143382524!3d51.21700834918434!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x41290220fc73a461%3A0x5037728c8c1aa5d0!2z0KHRg9C80YHRjNC60LAg0L7QsdC70LDRgdGC0Yw!5e0!3m2!1suk!2sua!4v1492259788591" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>-->

  <h5>ОЧИСТКА ВОДЫ</h5>
  <div class="textt">В современном мире очистка воды необходима, так как деятельность человека оказывает сильное антропогенное воздействие на природу планеты и загрязняет источники водопотребления. В наше время даже пресноводным водоемам необходимы специальные системы очистки воды.</div>
  <div class="textt">Водоподготовка и очистка воды предполагает очистку от вредных субстанций и микроорганизмов и осуществляется с помощью различных методов очистки воды. Выбор метода очистки воды в каждом практическом случае определяется степенью и характером загрязнения.</div>
  <h5>РЕКОМЕНДАЦИИ ПО УЛУЧШЕНИЮ КАЧЕСТВА ПИТЬЕВОЙ ВОДЫ</h5>
  <div class="textt">Питьевая вода, подающаяся в городскую квартиру, уже прошла стадию очистки и обеззараживания на станции водоподготовки.</div>
  <div class="textt">В водопроводной воде могут присутствовать примеси и загрязнения, которые либо не удаляются на водопроводных очистных сооружениях полностью, либо появляются в воде уже на пути к потребителю.</div>
  <div class="textt">Многие вещества, загрязняющие воду, способствуют образованию мутных взвесей, вызывают неприятный запах, характерный привкус, а также могут окрашивать воду в тот или иной цвет. Однако, наличие некоторых примесей может никак не отразиться на внешнем виде водопроводной воды.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 1:</div>
  <div class="textt" style=""><strong>Простая очистка</strong> - прежде чем использовать водопроводную воду, слейте ее в течение нескольких минут, т. к. в трубах она быстро застаивается. Дайте воде отстояться в открытом сосуде, чтобы улетучился остаточный хлор. Затем профильтруйте воду через любой фильтр. Даже простейшие  накопительного типа, лучше, чем ничего. Фильтрование позволит удалить из воды взвесь и часть микроорганизмов.</div>
  <div class="textt" style="">Советуем Вам установить в вашей квартире систему очистки, способную удалить загрязнения, обнаруженные в Вашей питьевой воде.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 2:</div>
  <div class="textt" style=""><strong>Мутная вода</strong> это результат присутствия в воде взвешенных и коллоидных примесей, либо повышенное содержание воздуха в воде.</div>
  <div class="textt" style="">Взвешенные и коллоидные частицы - это очень мелкие частицы: соединения алюминия и железа, кремния, продукты жизнедеятельности и распада растений и животных.</div>
  <div class="textt" style="">Для очистки воды от этих загрязняющих компонентов рекомендуется использовать комбинацию механических фильтров (с инертной загрузкой)  и угольных фильтров с загрузкой из активированного угля.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 3:</div>
  <div class="textt" style=""><strong>Цветность</strong> может быть обусловлена растворёнными и взвешенными частицами минерального и органического происхождения.</div>
  <div class="textt" style="">Желтый оттенок воды – присутствие гумусовых веществ (гуминовых и фульвокислот), или повышенное содержание железа.</div>
  <div class="textt" style="">Серый оттенок воды - повышенное содержание марганца, железа.</div>
  <div class="textt" style="">Красновато-бурый осадок - присутствие в воде окисленного железа.</div>
  <div class="textt" style="">Для очистки воды от этих загрязняющих компонентов рекомендуется использовать предварительную очистку на механическом фильтре и далее - фильтр с угольной загрузкой или систему на основе обратного осмоса.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 4:</div>
  <div class="textt" style=""><strong>Запах</strong> рыбный или затхлый - присутствие в воде хлорорганических соединений.</div>
  <div class="textt" style="">Запах сероводорода (запах тухлых яиц) - попадание сточных вод в систему водоснабжения или жизнедеятельность бактерий, образующих сероводород из сульфатов.</div>
  <div class="textt" style="">Хлорный запах - повышенное содержание в воде остаточного хлора.</div>
  <div class="textt" style="">Запах нефтепродуктов - попадание нефтепродуктов в систему водоснабжения.</div>
  <div class="textt" style="">Химический запах, запах фенола -  загрязнение воды промышленными стоками, в частности, стоками предприятий органической химии.</div>
  <div class="textt" style="">Для очистки воды от этих загрязняющих компонентов рекомендуется использовать фильтр с угольной загрузкой или систему на основе обратного осмоса.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 5:</div>
  <div class="textt" style=""><strong>Привкус</strong> солоноватый - высокое содержание солей натрия и магния.</div>
  <div class="textt" style="">Для очистки воды от этих загрязняющих компонентов рекомендуется использовать систему на основе обратного осмоса.</div>
  <div class="textt" style="">Привкус металлический - повышенное содержание железа.</div>
  <div class="textt" style="">Для очистки воды от железа рекомендуется использовать фильтры для обезжелезивания воды.</div>
  <div class="textt" style="">Привкус, обусловленный органическими загрязнениями.</div>
  <div class="textt" style="">Для очистки воды от этих загрязнений рекомендуется использовать фильтр с угольной загрузкой или систему на основе обратного осмоса.</div>
  <div class="textt" style="">Щелочной привкус – высокая щелочность воды, повышенная жесткость, высокое содержание растворённых веществ.</div>
  <div class="textt" style="">Для очистки воды от этих компонентов рекомендуется использовать фильтр с ионообменной загрузкой или систему на основе обратного осмоса.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 6:</div>
  <div class="textt" style=""><strong>Источник нитратов</strong> в воде – удобрения и сточные воды, попадающие в поверхностные и подземные водоёмы. Высокое содержание нитратов в воде опасно для человека и, особенно, для детей. Известно, что в организме часть нитратов превращается в более токсичное вещество – нитриты.</div>
  <div class="textt" style="">Для очистки воды от нитратов рекомендуется использовать фильтр с ионообменной загрузкой или систему на основе обратного осмоса.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 7:</div>
  <div class="textt" style=""><strong>Накипь</strong> свидетельствует о наличии  в воде излишков солей кальция и магния.</div>
  <div class="textt" style="">Для очистки воды (умягчения воды) рекомендуется использовать фильтр с ионообменной загрузкой или систему на основе обратного осмоса.</div>
  <br>
  <div class="textt" style="font-size: 21px;">РЕКОМЕНДАЦИЯ 8:</div>
  <div class="textt" style=""><strong>Основные компоненты установок</strong> для очистки питьевой воды.</div>
  <ul>
    <li>Механические  фильтры удаляют из воды взвешенные вещества. В качестве загрузки используются пористые материалы (чаще всего  керамические).</li>
    <li>Угольные фильтры изготавливают на основе активированного угля, который является хорошим адсорбентом.</li>
  </ul>
  <div class="textt" style="">Угольный фильтр очищает воду от остаточного хлора, растворенных газов, органических соединений, включая токсины, запаха и улучшает вкусовые качества воды.</div>
  <ul>
    <li>Фильтры для обезжелезивания удаляют железо и марганец. Для их изготовления используют специальные полимеры, ускоряющие окисления металла. Полученный, в результате реакции, осадок задерживается фильтрующей системой.</li>
    <li>Фильтры с ионообменной загрузкой. В зависимости от типа ионообменной загрузки, эти фильтры удаляют различные ионы из воды, в том числе, эффективны для снижения жёсткости и удаления нитратов из воды.</li>
    <li>Установки на основе обратного осмоса. Система обратного осмоса включает специальную мембрану, через которую пропускается питьевая вода. Мембраны задерживают 95 - 99,5% всех примесей.</li>
  </ul>
  <div class="textt" style="">Необходимо помнить, что из воды удаляется и большинство  полезных веществ, необходимых для жизнедеятельности организма. Такая вода нарушает работу организма. Прежде всего, это относится к крепости костей, которая зависит от количества кальция в крови.</div>
  <div class="textt" style="">Недостаток в воде микроэлементов, отражается на работе печени, почек, нервной и иммунной систем. Поэтому, в очищенную обратным осмосом воду, следует добавлять необходимые организму соли и микроэлементы.</div>
  <ul>
    <li>Установки для обеззараживания воды на основе ультрафиолетового излучения. Ультрафиолетовое излучение инактивирует болезнетворные микроорганизмы. Эти установки обязательны в загородных домах и в сельской местности. В городских квартирах такие системы используют, в случае неэффективного обеззараживания водопроводной воды на центральных очистных сооружения.</li>
  </ul>
</div>