<div style="font-size: 20px">
<h3>САНИТАРНЫЕ НОРМЫ КАЧЕСТВА ВОДЫ</h3>
<div class="textt">Для того чтобы правильно подобрать компоненты (фильтры) системы очистки водоподготовки для Вашей индивидуальной системы водоснабжения, а также для того, чтобы контролировать качество воды в Ваших кранах, Вам придется регулярно делать анализ воды в Ваших кранах. При этом неизбежно возникает вопрос, – «По каким показателям следует контролировать качество воды?!» Ниже приведены показатели, по которым необходимо контролировать воду согласно украинским санитарным нормам (ГСанПиН2.2.4-171-10).</div>
<br>
<img src="img/s.png">
</div>