<div style="font-size: 20px">
<h3>САНИТАРНЫЕ НОРМЫ КАЧЕСТВА ВОДЫ</h3>
<div class="textt">Для того чтобы правильно подобрать компоненты (фильтры) системы очистки водоподготовки для Вашей индивидуальной системы водоснабжения, а также для того, чтобы контролировать качество воды в Ваших кранах, Вам придется регулярно делать анализ воды в Ваших кранах. При этом неизбежно возникает вопрос, – «По каким показателям следует контролировать качество воды?!» Ниже приведены показатели, по которым необходимо контролировать воду согласно украинским санитарным нормам (ГСанПиН2.2.4-171-10).</div>
<br>
<!--<img src="img/s1.jpg">-->

  <table class="tt">
    <tr>
      <th rowspan="2">№</th>
      <th rowspan="2">Наименование показателя</th>
      <th rowspan="2">Ед. измерения</th>
      <th colspan="3">Нормативы для питьевой воды</th>
    </tr>
    <tr>
      <th>Городские водопроводы</th>
      <th>Индивидуальные колодцы и скважины</th>
      <th>Фасованная вода</th>
    </tr>
    <tr>
      <td colspan="6">Органолептические показатели</td>
    </tr>
    <tr>
      <td>1</td>
      <td>
        Запах<br>
        При t 20С°<br>
        При t 60С°<br>
      </td>
      <td>баллы</td>
      <td>
        ≤ 2<br>
        ≤ 2<br>
      </td>
      <td>
        ≤ 3<br>
        ≤ 3<br>
      </td>
      <td>
        ≤ 0<br>
        ≤ 1<br>
      </td>
    </tr>
    <tr>
      <td>2</td>
      <td>Цветность</td>
      <td>градусы</td>
      <td>≤ 20</td>
      <td>≤ 35</td>
      <td>≤ 10</td>
    </tr>
    <tr>
      <td>3</td>
      <td>Мутность</td>
      <td>Нефелометрическая единица мутности (1 НОК =0,58 мг/дм<sup><small>3</sup></small>)</td>
      <td>
        ≤ 1,0<br>
        (≤ 2,6 – для подземного водоисточника)<br>
      </td>
      <td>≤ 3,5</td>
      <td>≤ 0,5</td>
    </tr>
    <tr>
      <td>4</td>
      <td>Вкус и привкус</td>
      <td>баллы</td>
      <td>≤ 2</td>
      <td>≤ 3</td>
      <td>≤ 0</td>
    </tr>
    <tr>
      <td colspan="6">Физико-химические показатели</td>
    </tr>
    <tr>
      <td>5</td>
      <td>Железо общее</td>
      <td>мг/дм<sup><small>3</sup></small></td>
      <td>≤ 0,2</td>
      <td>≤ 1,0</td>
      <td>≤ 0,2</td>
    </tr>
    <tr>
      <td>6</td>
      <td>Общая жесткость</td>
      <td>ммоль/дм<sup><small>3</sup></small></td>
      <td>≤ 7,0</td>
      <td>≤ 10,0</td>
      <td>≤ 7,0</td>
    </tr>
    <tr>
      <td>7</td>
      <td>Нитраты (по NO3-)</td>
      <td>мг/дм<sup><small>3</sup></small></td>
      <td>≤ 50,0</td>
      <td>≤ 50,0</td>
      <td>≤ 10,0</td>
    </tr>
    <tr>
      <td>8</td>
      <td>Сухой остаток</td>
      <td>мг/дм<sup><small>3</sup></small></td>
      <td>≤ 1000</td>
      <td>≤ 1500</td>
      <td>≤ 1000</td>
    </tr>
    <tr>
      <td>9</td>
      <td>Перманганатная окисляемость</td>
      <td></td>
      <td>≤ 5,0</td>
      <td>≤ 5,0</td>
      <td>≤ 2,0</td>
    </tr>
  </table>

</div>